export const ABOUT = '/about';

export const IMG = '/img';

export const BOT_DESCRIPTION = `
  Привет!

  Бот использует модель gpt-3.5-turbo.

  Чатбот умеет:
  - Отвечать на вопросы
  - Писать и редактировать тексты
  - Переводить с любого языка на любой
  - Писать и редактировать код

  Вы можете общаться с ботом, как с живым собеседником, задавая вопросы на любом языке. 
  Обратите внимание, что бот обладает ограниченными знаниями о событиях после 2021 года.

  Чтобы получить текстовый ответ, просто напишите в чат ваш вопрос

  Чтобы получить изображение, начните свой запрос с /img, а затем введите текст.

  Например: /img конь в розовом пальто
`;
